brew "ctags"
brew "gcc"
brew "htop"
brew "lesspipe"
brew "pipenv"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "docker"
brew "docker-machine"
brew "bat"
brew "node"
brew "nvim", args: ['HEAD']
brew "fzf"

tap "homebrew/cask-fonts"
cask "font-hack-nerd-font"
cask "virtualbox"
cask "alacritty"
